<template>
 <div class="el-collapse-item__content">
   <div class="page-top">
          <h3>侵权投诉指引</h3>
          <p @click="$router.push('/')"><svg width="8" height="10" viewBox="0 0 8 10" fill="#C1343D" xmlns="http://www.w3.org/2000/svg">
            <path d="M-2.18557e-07 5L7.5 0.669872L7.5 9.33013L-2.18557e-07 5Z" fill="#C1343D"/>
          </svg>
            返回专辑
          </p>
        </div>
   <p>我公司出品或经营的软件产品（以下称“YY产品”）中可能存在众多用户上传信息、第三方发布的信息、频道管理者发布的信息、以及其他来自互联网的信息。为了尽可能的保护权利人的合法权利，根据我国相关法律法规的规定，我们特制定此指引，如果您在使用YY产品的过程中发现相关内容侵犯了您合法权益，您可以通过以下规则进行反馈，我们会第一时间进行处理：</p> <p>1、通知程序<br>1.1 通知要求：<br>权利人认为YY产品中相关信息、搜索或链接的内容侵犯其合法权益，可向我们提交书面通知，要求删除或者断开相应内容的链接。通知书需权利人亲笔签名，若为单位则需加盖单位公章。</p> <p>通知书应当包含下列内容：</p> <p>（一） 权利人的姓名（名称）、联系方式、地址、身份证复印件（自然人）、单位登记证明复印件（单位）；</p> <p>（二） 要求删除或者断开链接的侵权内容的准确名称和网络地址；</p> <p>（三） 认为构成侵权的初步证明材料，包括但不限于拥有权利的权属证明、创作手稿、经权威机构签发的作品创作时间戳、作品备案证书、列举证据证明侵权事实。</p> <p>（通知书的格式可参考附件一）</p> <p>若权利人已向相关政府部门或法院提起行政投诉或诉讼的，可将受理证明及其他证据材料一并提交我们，这将有利于权利人的投诉的处理。</p> <p>&nbsp;</p> <p>1.2 权利人保证：<br>权利人应对通知书的真实性负责。若通知书的内容不真实，权利人将承担由此造成的全部法律责任。</p> <p>&nbsp;</p> <p>1.3 您可以通过以下两种途径通知我们：<br>（一）发送通知邮件至banquan@yy.com；</p> <p>（二）寄送书面的通知函件至如下地址：</p> <p>邮寄地址：广州市番禺区万博二路79号万达商业广场北区B-1栋12层 YY法务部收</p> <p>2、处理<br>我们作为中立的平台服务方，收到权利人符合本指引的投诉后，将尽快按照相关法律法规的规定进行处理。</p> <p>我们也将投诉内容及处理结果转送给内容提供者，若内容提供者不认可投诉，可提供相关证据反通知到我们，我们会将处理依据及结果转送给权利人，若权利人对于内容提供者的反通知材料有异议的，我们建议权利人另行通过行政投诉、诉讼等方式直接和与内容提供者解决相关问题。</p> <p>附件1：《要求删除或断开链接侵权网络内容的通知》示范格式</p> <p>附件2：《要求恢复被删除或断开链接网络内容的说明》示范格式</p> <p>附件3：《要求删除或断开链接侵权网络内容的通知》填写说明</p></div>
</template>

<script>

  export default {
    layout: 'faq',
    auth: false,
    data(){
      return {
        activeNames:0,



      }
    },
    methods:{


    }
  };
</script>
