<template>
  <section class="streams-page">
    <div class="container">
      <div class="page-top">
        <h3>FAQ</h3>
        <p @click="$router.push('/')"><svg width="8" height="10" viewBox="0 0 8 10" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path d="M-2.18557e-07 5L7.5 0.669872L7.5 9.33013L-2.18557e-07 5Z" fill="#23D2E2"/>
        </svg>
          返回专辑
        </p>
      </div>
      <p class="mb-30">Lorem ipsum dolor sit amet, consectetur adipisicing elit. Ad est ex facilis, itaque necessitatibus pariatur unde. Deserunt dicta dolorum eligendi id laudantium nisi quaerat, quia temporibus totam? Dolore et, repellendus?</p>
      <el-collapse v-model="activeNames" >
        <el-collapse-item title="隐私权保护政策" name="1">
          <p>广州津虹网络传媒有限公司及其关联公司（以下简称 &ldquo; 我们 &rdquo; ）是 YY平台的开发者和运营者，非常重视用户的隐私和个人信息保护。我们深知个人信息对您的重要性，并会尽全力保护您个人信息的安全。您在使用我们的产品或服务时，我们可能会收集和使用您的相关信息。我们希望通过《隐私权保护政策》（&ldquo;本隐私政策&rdquo;）向您说明我们在您使用我们的产品或服务时如何收集、使用、保护这些信息。 本隐私政策不适用于其他独立第三方向您提供的服务，例如我们平台上的第三方依托我们平台向您提供服务时，您向第三方提供的个人信息不适用于本隐私政策，我们对任何第三方使用由您提供的信息不承担任何责任。</p>
<p>在使用YY产品和服务前，请您务必仔细阅读并透彻理解本隐私政策，在确认充分理解并同意后使用相关产品或服务。如果您不同意本隐私政策任何内容，您应立即停止使用YY平台服务。若您使用YY的产品或服务，即表示您已充分理解并同意我们在本隐私政策中所述内容。</p>
<p>第一部分 定义</p>
<p>您：本隐私政策的&ldquo;您 &rdquo; 特指使用 YY产品或服务的用户。</p>
<p>个人信息： 本隐私的个人信息指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息。本隐私政策中涉及的个人信息包括：基本信息（包括个人姓名、生日、性别、住址、个人电话号码、电子邮箱）；个人身份信息（包括身份证、军官证、护照、驾驶证等）；个人形象，声音和画面；网络身份标识信息（包括系统账号、 IP地址、邮箱地址及与前述有关的密码、口令、口令保护答案）；个人财产信息（交易和消费记录以及 Y 币、红钻、金豆、银豆、金元宝等虚拟财产信息）；通讯录；个人上网记录（包括网站浏览记录、软件使用记录、点击记录）；个人常用设备信息（包括硬件型号、设备 MAC 地址、操作系统类型、软件列表唯一设备识别码（如 IMEI/android ID/IDFA/OPENUDID/GUID 、 SIM 卡 IMSI 信息等在内的描述个人常用设备基本情况的信息）；个人位置信息（包括行程信息、精准定位信息、住宿信息、经纬度等）。</p>
<p>个人敏感信息： 指一旦泄露、非法提供或滥用可能危害人身和财产安全，极易导致个人名誉、身心健康受到损害或歧视性待遇等的个人信息。 个人敏感信息包括身份证件号码、个人生物识别信息、银行账号、通信记录和内容、财产信息、征信信息、行踪轨迹、住宿信息、健康生理信息、交易信息、14岁以下（含）未成年人的个人信息等。</p>
<p>YY产品与服务： 指我们出品或运营的各项软件产品和网络服务，包括但不限于构成YY直播平台的软件与服务。</p>
<p>YY账号： 指YY产品与服务的相关账号。</p>
<p>YY平台： 指提供YY产品与服务的各个平台，无论是网站、PC端软件、移动端软件（包括但不限于iOS、Android等版本）以及其他平台。</p>
<p>关联公司： 指YY产品与服务的经营者广州津虹网络传媒有限公司及其他与该公司存在关联关系的公司的单称或合称。&ldquo;关联关系&rdquo;是指对于任何主体（包括个人、公司、合伙企业、组织或其他任何实体）而言，即其直接或间接控制的主体，或直接或间接控制其的主体，或直接或间接与其受同一主体控制的主体。前述&ldquo;控制&rdquo;指，通过持有表决权、合约或其他方式，直接或间接地拥有对相关主体的管理和决策作出指示或责成他人作出指示的权力或事实上构成实际控制的其他关系。</p>
<p>第二部分 隐私政策</p>
<p>本政策将帮助您了解以下内容：</p>
<p>一、 我们如何收集您的个人信息</p>
<p>二、 我们如何使用您的个人信息</p>
<p>三、 我们如何委托处理、共享、转让、公开披露您的个人信息</p>
<p>四、 我们如何 保存和保护 您的个人信息</p>
<p>五 、 Cookie 的使用</p>
<p>六、访问、修改和删除信息</p>
<p>七、 我们如何处理未成年人的个人信息</p>
<p>八、 隐私政策 特别条款</p>
<p>九、 隐私政策的更新</p>
<p>十 、 管辖与适用</p>
<p>十一 、 如何联系我们</p>
<p>一、我们如何收集您的信息</p>
<p>我们根据合法、正当、必要的原则，为实现本政策下述的各项功能，收集和使用您的个人信息：</p>
<p>（一）您向我们提供的信息。</p>
<p>1 、您在我们平台或产品上注册账户时候提交的信息</p>
<p>当您注册或登录YY账号时 ，您 可以通过手机号创建账号，我们将通过发送短信验证码来验证您的身份是否有效，您可以主动完善相关的网络身份识别信息（如头像、昵称和密码） ， 可以填写 性别、生日、印象标签 等信息来完善您的个人资料。 <br />您也可以使用第三方账号（如微信、QQ、微博）登录 YY平台，此时您将授权我们获取您在第三方平台上的公开信息（头像、昵称），并将您的该第三方账号与您的YY账号绑定，使您可以通过该第三方账号直接登录并使用YY的产品与服务。完成注册后， 您将能够以注册用户身份在YY平台上使用观看直播、发送弹幕、留言评论等功能。如果您不同意授权或拒绝我们获取上述信息，您仍可在YY平台上以游客身份观看直播或进行浏览，但将无法在享受其他注册用户的功能和服务。</p>
<p>在您使用直播相关功能或服务时（包括但不限于提供直播、使用直播打赏功能及服务）时，根据国家相关的法律法规， 您需要提供您的真实身份信息（真实姓名、身份证号）、面部信息（ 用于 腾讯云人脸识别）以完成实名验证。 这些信息属于个人敏感信息，我们将会尽可能的保护您个人敏感信息的安全。如果您不提供这些信息，您将不能使用直播功能或服务，但不影响您在 YY 平台上享受视频浏览以及注册用户的基础服务。未成年人用户不得使用YY平台上的打赏功能及服务。</p>
<p>2 、您在使用YY产品与服务时填写或提交的信息，包括 您的姓名、性别、出生年月日、身份证号码、电话号码、电子邮箱、地址、兴趣爱好、银行账号及相关附加信息（如您所在的省份和城市、邮政编码等） 。</p>
<p>请注意： 我们的多项服务，可让您不仅与自己的社交网络分享信息，也与使用该服务的所有用户公开分享您的相关信息，例如，您在我们平台上传或发布的信息（包括您公开的个人信息、您建立的名单）、您对其他人上传或发布的信息作出的回应，以及包括与这些信息有关的位置数据、视频、音频信息。使用我们服务的其他用户也有可能分享与您有关的信息（包括位置数据、视频、音频信息）。特别是，我们的社交媒体服务，是专为使您与世界各地的用户共享信息而设计，您可以使共享信息实时、广泛地传递。 只要您不删除共享信息，有关信息会一直留存在公共领域；即使您删除共享信息，有关信息仍可能由其他用户或不受我们控制的非关联第三方独立地缓存、复制或储存，或由其他用户或第三方在公共领域保存。</p>
<p>因此，请您谨慎考虑通过YY产品与服务上传、发布和交流的信息内容。在一些情况下，您可通过我们某些服务的隐私设定来控制有权浏览您共享信息的用户范围。如要求从我们的服务中删除您的相关信息，请和我们取得联系。</p>
<p>（二） 在您使用服务过程中收集的信息。</p>
<p>为了更好的为您提供服务，我们会收集您的相关信息，这类信息包括：</p>
<p>1 、 为保障您正常使用YY平台的基础功能和正常服务、改进及优化我们的服务体验、保障您的帐号安全， 我们会自动接收并记录您的浏览器、计算机、移动设备的信息，包括但不限于您的 IP 地址、浏览器的类型、使用的语言、访问日期和时间、软硬件特征信息及您的网页记录等数据 ；如您下载或使用我们或我们关联公司客户端软件，或访问移动网页使用我们平台的服务时，我们可能会读取与您位置和移动设备相关的信息，包括但不限于 设备型号、设备识别码、操作系统、分辨率、电信运营商等。 请您了解，这些信息是我们提供服务和保障服务正常运行所必须收集的基本信息。<br />2 、 我们会收集您通过YY平台自行上传或发布的内容、信息，例如文字、共享照片、录音、录像及该类信息的日期、时间或地点等。当您使用上述功能时，我们会向您请求授权相机、照片、麦克风权限和设备所在位置信息权限。您可以自行选择是否向我们提供该授权，如果拒绝，将无法使用此项功能，但不影响您使用YY平台的其他功能。<br />3 、 为向您提供个性化内容展示和推送，提高用户体验，我们会收集如下信息：</p>
<p>（ 1 ） 关注、搜索、浏览记录等您的操作、使用行为信息； 为此，我们会收集您使用YY平台时的设备信息，包括设备型号、唯一设备标识符、操作系统、分辨率、电信运营商软硬件信息。 <br />（ 2 ） 反馈、发布、点赞、评论、打赏 等您主动提供的互动信息会存储在我们的服务器中； <br />（ 3 ） 获得您明示授权后的地理位置信息 ，该信息便我们基于您的地理位置为您推荐&ldquo;附近 &rdquo; 用户的直播内容或动态，并使您的直播内容或动态能在 &ldquo; 附近 &rdquo; 页面呈现。拒绝提供设备所在位置信息及权限会影响我们对您位置的准确定位而影响 &ldquo; 附近功能的实现，但不会影响您正常使用 YY平台的其他功能。此外，观看直播的用户可以随时通过&ldquo;直播-附近-位置&rdquo;的控制开关来打开或关闭地理位置信息的展示；主播用户可通过个人中心&mdash;右上角的设置&mdash;隐私&mdash;位置信息设置来打开或者关闭地理位置推荐。</p>
<p>位置信息属于敏感信息，拒绝提供该信息仅会使您无法获得更好的直播服务，但不影响您正常使用其他功能。</p>
<p>4 、 提供充值消费相关的功能或服务</p>
<p>当您使用 YY产品与服务的消费功能时，我们会收集您的 充值记录、消费记录信息 ， 以便您查询自己的交易记录，同时尽最大程度保护您的财产、虚拟财产安全。 上述信息属于敏感信息，但收集上述信息为实现相关功能所必须，否则将无法完成交易。</p>
<p>5 、 除上述信息外，为了改进服务质量，我们还可能收集您的其他信息，包括且并不限于您与我们的客户服务团队联系时您提供的相关信息，您参与问卷调查时向我们发送的问卷答复信息，以及您与我们的关联公司、合作方互动时提供的相关信息。与此同时，为提高您使用相关服务的安全性，更准确地预防钓鱼网站欺诈和木马病毒，我们可能会通过了解一些您的网络使用习惯、您常用的软件信息等手段来判断您账户的风险，并可能会记录一些我们认为有风险的 URL。</p>
<p>（三）我们从第三方获得您个人信息的情形。</p>
<p>为了给您提供更好的服务或为了预防互联网犯罪，我们的关联公司、合作伙伴会依据法律法规、监管政策的规定或征得您同意的前提下，向我们分享您的个人信息。 我们可能从第三方获取您授权共享的账户信息（头像、昵称） ，并在您同意本隐私政策后将您的第三方账户与您的账户绑定，使您可以通过第三方账户直接登录并使用我们的产品或服务。我们会将依据与第三方的约定、对个人信息来源的合法性进行确认后，在符合相关法律法规、监管政策规定的前提下，使用您的这些个人信息。</p>
<p>二、我们如何使用您的信息</p>
<p>为了提高服务质量，我们可能把您的信息用于下列用途：</p>
<p>1 、向您提供服务；</p>
<p>2 、用于身份验证、客户服务、安全防范、诈骗监测、存档和备份用途，确保我们向您提供的产品和服务的安全性；</p>
<p>3 、向您推荐您可能感兴趣的内容，包括但不限于向您发出产品、服务信息或有关广告，（举例来说，向您的手机号码发出平台活动、推广促销等商业性短信息），通过系统向您展示个性化的第三方推广信息或者在征得您同意的情况下与我们的合作伙伴共享信息以便他们向您发送有关其产品和服务的信息；</p>
<p>4 、我们可能会将您的个人信息与其他服务信息结合起来，用于为了给您提供更加个性化的服务使用，例如让您拥有更广泛的社交圈的需要而使用、共享或披露</p>
<p>5 、让您参与有关我们产品和服务的调查，促销及抽奖活动；</p>
<p>6 、使我们更加了解您如何接入和使用我们的服务，从而针对性地回应您的个性化需求，例如语言设定、位置设定、个性化的帮助服务和指示或对您和其他用户作出其他方面的回应；</p>
<p>7 、软件认证或管理软件升级；</p>
<p>8 、让您参与有关我们产品和服务的调查；</p>
<p>9 、经您许可的其他用途。</p>
<p>三、我们如何委托处理、共享、转让、公开披露您的信息</p>
<p>（一）委托处理</p>
<p>YY平台上提供的直播业务功能中某些具体的模块或功能由外部供应商提供。例如 我们会聘请服务提供商来协助我们对实名认证用户完成人脸识别 。</p>
<p>对我们委托处理个人信息的公司、组织和个人，我们会与其签署严格的保密协定，要求他们按照我们的要求、本隐私政策以及其他任何相关的保密和安全措施来处理个人信息。</p>
<p>（二）共享</p>
<p>1. 与关联公司间共享：为便于我们基于YY账户向您提供产品和服务，推荐您可能感兴趣的信息，识别会员账号异常，保护YY关联公司或其他用户或公众的人身财产安全免遭侵害，您的个人信息可能会与我们的关联公司和 / 或其指定的服务提供商共享。我们只会共享必要的个人信息，且受本隐私政策中所声明目的的约束，如果我们共享您的个人敏感信息或关联公司改变个人信息的使用及处理目的，将再次征求您的授权同意；</p>
<p>2. 与授权合作伙伴共享：我们可能委托授权合作伙伴为您提供某些服务或代表我们履行职能，我们仅会出于本隐私政策声明的合法、正当、必要、特定、明确的目的共享您的信息，授权合作伙伴只能接触到其履行职责所需信息，且不得将此信息用于其他任何目的。</p>
<p>目前，我们的授权合作伙伴包括以下类型：</p>
<p>（1 ）广告、分析服务类的授权合作伙伴。除非得到您的许可，否则我们不会将您的个人身份信息与提供广告、分析服务的合作伙伴共享。我们会向这些合作伙伴提供有关其广告覆盖面和有效性的信息，但不会提供您的个人身份信息，或者我们将这些信息进行汇总，以便它不会识别您个人。这类合作伙伴可能将上述信息与他们合法获取的其他数据相结合，以进行广告或决策建议；<br />（2 ）供应商、服务提供商和其他合作伙伴。我们将信息发送给支持我们业务的供应商、服务提供商和其他合作伙伴，这些支持包括提供技术基础设施服务、分析我们服务的使用方式、衡量广告和服务的有效性、提供客户服务、支付便利或进行学术研究和调查。</p>
<p>我们会与其约定严格的数据保护措施，令其按照我们的说明、本隐私政策以及其他任何相关的保密和安全措施来处理个人信息。</p>
<p>（三）转让</p>
<p>我们不会将您的个人信息转让给任何公司、组织和个人，但以下情况除外：</p>
<p>1. 在获取明确同意的情况下转让：获得您的明确同意后，我们会向其他方转让您的个人信息；</p>
<p>2. 满足法律法规、法律程序的要求或强制性的政府要求或司法裁定；</p>
<p>3. 如果我们或我们的关联公司涉及合并、分立、清算、资产或业务的收购或出售等交易，您的个人信息有可能作为此类交易的一部分而被转移， 我们将按照法律法规规定确保该等信息在转移时的机密性，并尽最大可能确保个人信息的继受方继续受本隐私政策的约束，保护您的个人信息，否则我们将要求继受方重新征得您的授权同意。</p>
<p>（四）公开披露</p>
<p>我们仅会在以下情况下，公开披露您的个人信息：</p>
<p>1. 获得您明确同意或基于您的主动选择，我们可能会公开披露您的个人信息；</p>
<p>2. 如果我们确定您出现违反法律法规、监管政策或严重违反YY平台相关协议及规则的情况，或为保护其他用户或公众的人身财产安全免遭侵害，我们可能依据法律法规、监管政策或征得您同意的情况下披露关于您的个人信息，包括相关违规行为以及YY平台已对您采取的措施。</p>
<p>3. 法律强制性规定或者有权的行政或司法机关依法要求我们应当披露您的个人信息时。</p>
<p>四 、我们如何保存和保护您的个人信息</p>
<p>（一） 您个人信息的保存</p>
<p>1 、 保存期限</p>
<p>您在使用YY产品与服务期间，我们将持续为您保存您的个人信息。如果您注销帐户或主动删除上述信息，我们将依据《网络安全法》等法律法规、监管政策的规定保存您的信息。在您注销帐户或主动删除上述信息后，我们不会再对您的个人信息进行商业化使用，但我们可能会对您的个人信息进行匿名化处理后使用。</p>
<p>2 、 保存地域</p>
<p>您的个人信息均储存于可适用的法律所允许的地理位置，以来自中国大陆地区的用户为例，其个人信息均会被存储在位于中国大陆地区的服务器上。除非法律要求或许可， 我们不会对您的个人信息进行跨境传输。如果您使用VPN等可能隐藏您真实地理位置的技术，或者遇到域名或IP地址解析不准确的客观情况，您可能会被连接到上述地理位置以外的服务器上，此时您的个人信息将可能发生跨境传输。</p>
<p>（二）您个人信息的保护</p>
<p>1 、 为保障您的信息安全，我们努力采取各种合理的物理、电子和管理方面的安全措施来保护您的信息，使您的信息不会被泄漏、毁损或者丢失，包括但不限于 SSL 、信息加密存储、数据中心的访问控制。我们对可能接触到您的信息的员工或外包人员也采取了严格管理，包括但不限于根据岗位的不同采取不同的权限控制，与他们签署保密协议，监控他们的操作情况等措施。我们会按现有技术提供相应的安全措施来保护您的信息，提供合理的安全保障，我们将尽力做到使您的信息不被泄漏、毁损或丢失。<br />2 、 您的账户均有安全保护功能，请妥善保管您的账户及密码信息。我们将通过向其它服务器备份、对用户密码进行加密等安全措施确保您的信息不丢失，不被滥用和变造。尽管有前述安全措施，但同时也请您理解在信息网络上不存在 &ldquo;完善的安全措施 &rdquo; 。<br />3 、 在使用我们平台服务进行网上交易时，您不可避免地要向交易对方或潜在的交易对方披露自己的个人信息，如银行账户信息、联络方式或者邮政地址。请您妥善保护自己的个人信息，仅在必要的情形下向他人提供。如您发现自己的个人信息泄密，尤其是您的账户及密码发生泄露，请您立即联络我们客服，以便我们采取相应措施。</p>
<p>（三）安全事件通知</p>
<p>1 、 我们会制定网络安全事件应急预案，及时处置系统漏洞、计算机病毒、网络攻击、网络侵入等安全风险，在发生危害网络安全的事件时，我们会立即启动应急预案，采取相应的补救措施，并按照规定向有关主管部门报告。<br />2 、 个人信息泄露、毁损、丢失属于公司级特大安全事件，我们会负责定期组织工作组成员进行安全预案演练，防止此类安全事件发生。若一旦不幸发生，我们将按照最高优先级启动应急预案，组成紧急应急小组，在最短时间内追溯原因并减少损失。<br />3 、 在不幸发生个人信息安全事件后，我们将按照法律法规的要求，及时向您告知安全事件的基本情况和可能的影响、我们已采取或将要采取的处理措施、您可自主防范和降低的风险的建议、对您的补救措施等。我们将及时将事件相关情况以站内通知、短信通知、电话或邮件等您预留的联系方式告知您，难以逐一告知时我们会采取合理、有效的方式发布公告。同时，我们还将按照监管部门要求，主动上报个人信息安全事件的处置情况。</p>
<p>五 、Cookie的使用</p>
<p>为使您获得更轻松的访问体验，您访问我们平台网站或使用我们平台提供的服务时，我们可能会通过小型数据文件识别您的身份，这么做是帮您省去重复输入注册信息的步骤，或者帮助判断您的账户安全。这些数据文件可能是 Cookie， Flash Cookie ，您的浏览器或关联应用程序提供的其他本地存储（统称 &ldquo;Cookie&rdquo; ）。</p>
<p>请您理解，我们的某些服务只能通过使用&ldquo;Cookie&rdquo; 才可得到实现。如果您的浏览器或浏览器附加服务允许，您可以修改对 Cookie 的接受程度或者拒绝我们的 Cookie ，但这一举动在某些情况下可能会影响您安全访问我们平台相关网站和使用我们平台提供的服务。</p>
<p>我们的产品和服务上可能会有广告商或其他合作方放置的cookies和 web beacon 。这些 cookies 和 web beacon 可能会收集与您相关的非个人身份信息，以用于分析用户如何使用该等服务、向您发送您可能感兴趣的广告，或用于评估广告服务的效果。这些第三方 cookies 和 web beacon 收集和使用该等信息，不受本隐私政策约束，而是受相关使用者的隐私政策约束，我们不对第三方的 cookies 或 web beacon 承担责任。</p>
<p>您可以通过浏览器设置拒绝或管理cookies或 web beacon 。但请注意，如果停用 cookies 或 web beacon ，您有可能无法享受佳的服务体验，某些服务也可能无法正常使用。同时，您还会收到同样数量的广告，但这些广告与您的相关性会降低。</p>
<p>六、访问、修改和删除信息</p>
<p>您可以在使用我们服务的过程中，访问、修改和删除您提供的注册信息和其他个人信息。您访问、修改和删除个人信息的范围和方式将取决于您使用的具体服务。</p>
<p>我们将按照本隐私政策所述，仅为实现我们产品或服务的功能，收集、使用您的信息。如您发现我们违反法律、行政法规的规定或者双方的约定收集、使用您的个人信息，您可以要求我们删除。如您发现我们收集、存储的您的个人信息有错误的，您也可以要求我们更正。</p>
<p>您可以通过以下方式访问、修改或删除自己的信息：</p>
<p>1. 登录 YY 官网 www.yy.com ，进入&ldquo;个人中心&rdquo;后访问、修改或删除；</p>
<p>2. 登录 YY APP ，进入&ldquo;个人中心&rdquo;&rarr;&ldquo;我的资料&rdquo;，对个人资料等信息进行访问、修改或删除；</p>
<p>3. 登录 YY APP ，进入&ldquo;个人中心&rdquo;&rarr; （设置按钮），选择对应的设置选项， 对账号与安全、隐私设置等信息进行访问、修改或删除；</p>
<p>4. 按照本隐私政策文末所列明的公开联系方式，与我们取得联系。</p>
<p>（二）改变您授权同意的范围</p>
<p>每个业务功能需要一些基本的个人信息才能得以完成。您可以通过改变手机、平板电脑等智能移动设备的设置或通过上方列举的方式向我们给予或收回授权同意。当您收回相关的授权同意后，我们将不再处理相应的个人信息。但您收回同意的决定，不会影响此前基于您的授权而开展的个人信息处理。</p>
<p>（三）我们如何响应您的上述请求</p>
<p>在您访问、修改或删除相关信息或账号时，我们可能会要求您进行身份验证，以保障帐号的安全。</p>
<p>请您理解，由于技术所限、法律或监管要求，我们可能无法满足您的所有要求，我们会在合理的期限内答复您的请求。同时，按照相关法律法规及国家标准，在以下情形中，我们可能无法响应您的请求：</p>
<p>1. 与国家安全、国防安全直接相关的；</p>
<p>2. 与公共安全、公共卫生、重大公共利益直接相关的；</p>
<p>3. 与犯罪侦查、起诉、审判和执行判决等直接相关的；</p>
<p>4. 有充分证据表明您存在主观恶意或滥用权利的；</p>
<p>5. 响应您的请求将导致其他个人、组织的合法权益受到严重损害的；</p>
<p>6. 涉及商业秘密的。</p>
<p>七 、未成年人隐私权特别约定</p>
<p>我们要求父母或监护人在阅读本隐私政策后指导未满十八岁（或可适用的法律规定的其他成年年龄，一般取决于用户的国籍和当前所在国家／地区）的未成年人使用我们的服务。</p>
<p>我们不会在知情的情况下故意收集未成年人的个人信息。除非所在地法律允许并且监护人同意，未成年人请不要注册账户或发送自己的姓名、住址、电话、邮件地址等个人信息给我们。如果我们不小心收集到了未成年人的信息，我们在知情后会尽快删除。如果您认为我们可能不当地持有关于未成年人的信息，请按照本隐私政策篇末提供的方式联系我们。</p>
<p>八 、隐私政策特别条款</p>
<p>您充分知晓，以下情形中，我们收集、使用个人信息无需征得您的授权同意：</p>
<p>1 、与国家安全和社会公共利益有关的；</p>
<p>2 、与犯罪侦查、起诉、审判和判决执行等有关的；</p>
<p>3 、出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；</p>
<p>4 、所收集的个人信息是个人信息主体自行向社会公众公开的；</p>
<p>5 、从合法公开披露的信息中收集的您的个人信息的，如合法的新闻报道、政府信息公开等渠道；</p>
<p>6 、 违反法律规定或违反我们平台规则导致我们已对您采取必要措施；</p>
<p>7 、根据您的要求签订合同所必需的；</p>
<p>8 、用于维护所提供的产品或服务的安全稳定运行所必需的，例如发现、处置产品或服务的故障；</p>
<p>9 、为合法的新闻报道所必需的；</p>
<p>10 、学术研究机构基于公共利益开展统计或学术研究所必要，且对外提供学术研究或描述的结果时，对结果中所包含的个人信息进行去标识化处理的；</p>
<p>11 、法律法规规定的其他情形。</p>
<p>九 、隐私政策的变更</p>
<p>我们可能适时修订本隐私政策的条款，该修订构成本隐私政策的一部分。如该等修订造成您在本隐私政策下权利的实质减少，我们将在修订生效前通过在主页上显著位置提示或向您发送电子邮件或以其他方式通知您。在该种情况下，若您继续使用我们的服务，即表示同意受经修订的本隐私政策的约束。</p>
<p>十 、管辖与法律适用</p>
<p>本隐私政策的成立、生效、履行、解释及纠纷解决，适用中华人民共和国大陆地区法律，并明确排除其冲突法规范的适用。</p>
<p>若您和我们发生任何纠纷或争议，首先应友好协商解决；协商不成的，您同意将纠纷或争议提交广州互联网法院通过诉讼解决；纠纷事由依法不属于广州互联网法院受理范围的，应提交本隐私政策签订地（中国广东省广州市番禺区）有管辖权的人民法院管辖。</p>
<p>十一、如何联系我们</p>
<p>您可以通过以下方式与我们联系：</p>
<p>1 、如对本隐私政策内容有任何疑问、意见或建议，您可以联系我们的在线客服 https://kefu.yy.com/ 或者拨打客户服务热线： 4006040010 ；</p>
<p>2 、我们还设立了个人信息保护专职部门，您可以发送邮件与我们联系。</p>
<p>邮箱： legal@yy.com</p>
<p>常用办公地址： 广州市番禺区南村镇万博二路79号万达商业广场北区 B-1 栋 28 层</p>
<p>邮编： 511442</p>
<p>广州津虹网络传媒有限公司 法务部收</p>
<p>注：本《隐私权保护政策 》版本更新日期为 2020 年 12 月 17 日，于 2020 年 12 月 17 日正式生效，并于正式生效之日替代欢聚集团与您之间原已生效的《欢聚集团隐私权保护政策》。此前广州津虹网络传媒有限公司及其关联公司属于原已生效的《欢聚集团隐私权保护政策》下约定的JOYY Inc.及其关联公司，故将根据本《隐私权保护政策》收集、使用和保护您根据原已生效的《欢聚集团隐私权保护政策》已向JOYY Inc.及其关联公司提供的个人信息 。</p>
        </el-collapse-item>
        <el-collapse-item title="用户注册协议" name="2">
         <p>本《用户注册协议》是您（以下亦称&ldquo;用户&rdquo;）与广州华多网络科技有限公司（以下称&ldquo;欢聚集团&rdquo;）之间缔结的，在您使用欢聚集团（或其指定的关联方或合作方）出品或运营的软件产品和网络服务（以下合称&ldquo;欢聚集团产品与服务&rdquo;）的某些功能之前，为注册欢聚集团帐号（又名&ldquo;YY账号&rdquo;或&ldquo;多玩通行证&rdquo;，以下统称&ldquo;YY账号&rdquo;）而签署的有法律约束力的协议。</p>
<p>1. 重要须知&mdash;&mdash;在签署本协议之前，欢聚集团严正提醒用户：<br />1.1. 您应认真阅读（若您为未成年人，应当在监护人陪同下阅读）并充分理解本《用户注册协议》中的各项条款，包括免除或者限制欢聚集团责任的条款、用户的权利进行限制的条款，以及约定适用法律和争议管辖的条款。如您对本协议条款有任何疑问，可以向客服人员咨询。</p>
<p>1.2. 除非您接受本协议，否则用户无权也不应接受针对注册用户提供的欢聚集团产品与服务，您可以退出本次注册。用户点击&ldquo;同意并注册账号&rdquo;、&ldquo;接受&rdquo;等含义的按钮，或实际使用欢聚集团针对注册用户提供的服务，视为用户已完全接受并签署本协议。</p>
<p>1.3. 本协议一经签署，具有法律效力，请您慎重考虑是否接受本协议。</p>
<p>1.4. 在您签署本协议之后，本协议文本可能因国家政策、产品功能和形态、运营方案以及履行本协议的环境发生变化而进行修改。修改后的协议发布在本网站／软件上，您可随时查看。若您对修改后的协议有异议的，请立即停止登录并停止使用欢聚集团产品及服务。若您登录或继续使用欢聚集团产品，视为认可修改后的协议并同意受其约束。</p>
<p>2. 关于&ldquo;YY帐号&rdquo;<br />2.1. 欢聚集团通过其各项产品与服务，包括但不限于多玩游戏网（duowan.com）、YY网站（yy.com）、YY语音软件、YY移动端应用程序等网站和软件，同时提供用户注册通道。无论用户通过哪一通道注册并接受本协议，本协议均适用于全部欢聚集团产品与服务，具有同等法律效力。</p>
<p>2.2. 用户在接受本协议之后，有权选择系统允许的且未被其他用户使用的字符组合作为用户的YY账号名称，并自行设置符合安全要求的密码。用户设置的账号名称和密码是用户用以登录及使用欢聚集团产品与服务，以及持有Y币等虚拟货币和虚拟物品的凭证。</p>
<p>2.3. 用户在注册YY账号成功之后，欢聚集团会按系统规则自动分配给用户一个YY号码，YY号码与YY账号名称同样是用户登录及使用欢聚集团产品与服务的身份识别凭证。</p>
<p>2.4. YY账号的法律性质是欢聚集团允许用户使用特定产品与服务而授予用户的凭证。YY账号（包括其YY账号名称和YY号码）是欢聚集团相应计算机软件作品和网络服务的一部分，是欢聚集团将相应的计算机软件作品和网络服务授权给注册用户使用的授权凭证。</p>
<p>2.5. YY账号同时还承载着用户的使用数据与信息，是用户持有、使用相关虚拟货币、虚拟道具的凭证。用户若需要接受欢聚集团提供的增值服务，YY账号同时也是用户支付费用、接受增值服务的凭证。</p>
<p>2.6. 用户注册了YY账号并不意味已获得全部欢聚集团产品与服务的授权。用户在登录相关网页、加载应用、下载及安装软件时可能需要另行签署单个产品的授权协议。</p>
<p>2.7. 按照法律、政策和／或欢聚集团平台规则和公告（定义见后文）要求，注册用户须配合完成身份信息实名认证。YY账号仅限于在欢聚集团（或其关联方或合作方）拥有或运营的网站及软件上由注册用户本人使用，禁止赠与、借用、租用、转让或售卖与任何第三方。如果欢聚集团发现YY账号实际使用者并非账号注册人，有权在未经通知的情况下回收该账号，而无需向该账号使用者或注册人承担法律责任，由此带来的包括并不限于用户通讯中断、用户资料和虚拟货币与虚拟道具清空等损失由用户自行承担。</p>
<p>2.8. 用户应当妥善保管自己的YY账号及密码，不应向任何其他人透露密码。用户YY账号项下一切活动均视为用户本人的行为，用户就该等活动负全部责任，因该等活动而形成的用户数据的修改，虚拟货币及虚拟道具的损失以及其他所有的损失均由用户自行承担。用户须重视YY账号密码保护。用户如发现他人未经许可使用其账号时应当立即通知欢聚集团。</p>
<p>2.9. 用户YY账号在丢失或遗忘密码后，可遵照欢聚集团的申诉途径及时申诉请求找回账号。用户应不断提供能增加账号安全性的个人密码保护资料。用户可以凭初始注册资料及个人密码保护资料填写申诉单向欢聚集团申请找回账号，欢聚集团的密码找回机制仅负责识别申诉单上所填资料与系统记录资料相比对后是否吻合，而无法识别申诉人是否真正系该YY账号的有权使用人。对用户因被他人冒名申诉而导致的任何损失，欢聚集团在法律允许范围内不承担任何责任。用户知晓YY账号及密码保管责任在于用户，欢聚集团并不承诺YY账号丢失或遗忘密码后用户一定能通过申诉找回账号。</p>
<p>2.10. 用户保证其在注册YY账号时和后续使用中填写的身份及其他信息均是真实的，任何非法、不真实、不准确的用户信息所产生的责任由用户承担。用户应按照及时、详尽、真实、准确的要求在其信息发生变化时更新注册资料。用户向欢聚集团提供的所有资料都将可能影响用户对YY账号的使用。因用户的注册信息不真实而引起的问题，以及对问题发生所带来的后果，欢聚集团不负任何责任。</p>
<p>2.11. YY账号（包括其YY账号名称和YY号码）的所有权属于欢聚集团。欢聚集团有权根据运营需要，发布YY社区规则规范等适用于全部或部分产品与服务的平台规则和公告（以下称&ldquo;平台规则和公告&rdquo;）。用户在使用欢聚集团产品与服务的过程中，始终需遵守欢聚集团发布的各项平台规则和公告。</p>
<p>2.12. 如用户违反法律法规、本协议、各项欢聚集团产品与服务的独立协议或平台规则和公告等规定，欢聚集团有权根据相关规则进行违规判定，并采取相应限制或处罚措施，包括但不限于：限制或冻结用户对YY账号的使用，限制或停止某项或多项特定产品、服务或功能（如视频直播），部分或全部扣除用户已向欢聚集团缴交的保证金，扣减用户在欢聚集团产品与服务项下可得的收入等等。当用户的行为同时违反两项（或以上）上述相关规则，且该等规则对违规判定标准或限制／处罚措施规定不一致时，欢聚集团有权选择其认为最适当的予以适用。欢聚集团有权根据实际情况决定是否以及何时终止上述限制或处罚措施。</p>
<p>2.13. 为了充分利用YY账号资源，若用户存在长期未登录使用YY账号的情形，欢聚集团有权对该YY账号（包括其YY账号名称和YY号码）进行回收、替换等终止使用的操作，并有权清除该YY账号上承载的一切信息、数据和记录。</p>
<p>2.14. 欢聚集团依照平台规则和公告限制、冻结、回收、替换或终止用户YY账号的使用，可能会给用户造成一定的损失，该损失由用户自行承担，欢聚集团不承担任何责任。</p>
<p>3. 用户不得从事以下行为：<br />3.1. 利用欢聚集团产品与服务制作、复制、发表、传送、传播、储存含有下列内容的违法或不良信息，包括但不限于设置和使用含有以下内容的YY账号名称、昵称、网名、角色名、头像等：</p>
<p>1）违背宪法基本原则、危害国家安全、泄露国家秘密、颠覆国家政权、破坏国家统一、影响社会稳定或损害国家荣誉或利益的内容；</p>
<p>2）歪曲、丑化、亵渎、否定英雄烈士事迹和精神、侵害英雄烈士，宣扬恐怖主义、极端主义或煽动实施相关活动，煽动民族仇恨、民族歧视，破坏民族团结，破坏国家宗教政策，宣扬邪教和封建迷信，或散布谣言、扰乱经济秩序和社会秩序的内容；</p>
<p>3）侮辱、诽谤、色情、赌博、暴力、凶杀、恐怖、教唆犯罪以及其他引起他人不安及任何违反国家法律法规或政策的内容；</p>
<p>4）使用夸张标题，内容与标题严重不符的，炒作绯闻、丑闻、劣迹等的，不当评述自然灾害、疫情、重大事故等灾难的，带有性暗示、性挑逗等易使人产生性联想的，展现血腥、惊悚、残忍等致人身心不适的，煽动人群、地域等歧视的，宣扬低俗、庸俗、媚俗内容的，可能引发未成年人模仿不安全行为和违反社会公德行为、诱导未成年人不良嗜好的，以及其他可能对网络生态造成不良影响的内容。</p>
<p>3.2. 利用欢聚集团产品与服务制作、复制、发表、传送、传播、储存侵害他人知识产权、商业秘密权、肖像权、隐私权、个人信息与数据安全权利等合法权益的内容，包括但不限于&ldquo;人肉搜索&rdquo;、&ldquo;网络暴力&rdquo;、以发布或删除某些信息进行牟利、要挟或胁迫等等形式。</p>
<p>3.3. 进行任何危害计算机网络安全的行为，包括但不限于：使用未经许可的数据或进入未经许可的服务器／账户；未经允许进入公众计算机网络或者他人计算机系统并删除、修改、增加存储信息；未经许可，企图探查、扫描、测试构成欢聚集团产品与服务的软件系统／网站／网络的弱点或其它实施破坏网络安全的行为；企图干涉、破坏前述软件系统／网站／网络的正常运行，故意传播恶意程序或病毒以及其他破坏干扰正常网络信息服务的行为；伪造数据包名称或部分名称或者内容；利用深度学习、虚拟现实等新技术新应用从事违法或不道德的活动。</p>
<p>3.4. 进行任何欺诈性的、破坏欢聚集团产品与服务公平性或者其他影响欢聚集团产品与服务正常秩序的行为，如实施流量造假或劫持、虚假注册账号、非法交易账号、批量或自动化操控账号、主动或被动&ldquo;刷分&rdquo;、合伙串通作弊、使用外挂或者其他的作弊或修改软件、利用BUG（又叫&ldquo;漏洞&rdquo;或者&ldquo;缺陷&rdquo;）来获得不正当的非法利益，或者利用互联网或其他方式将外挂、作弊软件、BUG公之于众。</p>
<p>3.5. 除非经欢聚集团事先许可，进行任何诸如发布广告、销售商品的商业行为，或者进行任何非法的可能侵害欢聚集团合法利益的行为，如贩卖YY币、游戏币、外挂、虚拟道具等。</p>
<p>3.6. 进行其他任何违法、违反监督机关政策或侵犯其他个人、公司、社会团体、组织的合法权益的行为，以及任何违反欢聚集团产品与服务的独立协议，或者违反平台规则和公告的行为。</p>
<p>4. 用户风险提示<br />4.1. 用户须明白并接受：在使用欢聚集团产品与服务时，可能存在有来自任何他人的包括威胁性的、诽谤性的、令人反感的或非法的内容或行为，或侵犯他人权利（包括知识产权）的匿名或冒名的信息的风险，该等风险并非欢聚集团造成，用户须承担以上风险。欢聚集团产品与服务仅以&ldquo;现状&rdquo;形式提供，欢聚集团对其不作担保，不论是明示的或默示的，亦不论是有关真实性、适当性、适于某一特定用途、所有权和非侵权性等等。对用户因此遭受的，以及任何因用户不正当或非法使用欢聚集团产品与服务而产生的直接、间接、偶然、特殊及后续的损害，欢聚集团在法律允许范围内不承担任何责任。</p>
<p>4.2. 用户使用欢聚集团产品与服务必须遵守国家有关法律法规和政策等。用户应维护国家利益，保护国家安全，言行不应违背公序良俗和正确的价值观。用户应严格遵守本协议、平台规则和公告，对于用户违法或违反本协议使用（包括但不限于发表言论、传送内容等）而引起的一切责任，由用户负全部责任。</p>
<p>4.3. 欢聚集团的产品与服务同大多数软件产品和网络服务一样，如果用户安全意识薄弱、行为不慎，可能会面对各种安全问题的滋扰，包括但不限于：</p>
<p>1）透露个人资料后，被不法分子利用，造成现实生活中的骚扰；</p>
<p>2）被他人哄骗、破译密码，造成经济损失；</p>
<p>3）轻信不法分子编造的谎言，被诈骗钱财或遭受其他损失；</p>
<p>4）下载安装的其它软件中含有病毒、&ldquo;特洛伊木马&rdquo;等恶意程序，威胁个人计算机或其他计算设备上的信息和数据的安全，继而威胁对欢聚集团产品与服务的使用。</p>
<p>对于发生上述情况的，用户应当自行承担责任。如果用户发生上述情况导致欢聚集团或其其他用户可能遭受威胁的，欢聚集团有权中止或终止继续向该用户提供产品与服务，拒绝该用户接入，由此造成该用户损失的，用户需自行承担。</p>
<p>4.4. 用户须明白并同意：欢聚集团为了服务整体运营的需要，有权在公告通知后修改或中断、中止或终止其产品与服务而无需事先向您通知。欢聚集团就此无须向您或第三方承担任何赔偿责任。</p>
<p>4.5. 用户须明白并同意：互联网技术的快速发展和受多方因素影响的特性，可能导致政府监管政策变化、基础电信服务中断、病毒入侵、黑客攻击、服务器系统崩溃或者其他现今技术无法预见、无法避免和无法快速解决的风险发生。上述风险可能导致欢聚集团产品与服务中断和／或数据丢失、YY账号项下虚拟货币或虚拟道具的损失等等，欢聚集团会尽量尝试修复，但用户须最终承担此类非人为因素引起的损失。</p>
<p>4.6. 用户如果通过欢聚集团产品与服务取得收入，应妥善管理收入余额并适时提取。非因欢聚集团故意或重大过失导致用户的该等收入发生损失，或者该等收入按照平台规则和公告被扣减或清除的，欢聚集团无需向用户承担责任。欢聚集团有权按照法律法规的要求就其应予代扣代缴的税费对用户收入和提现金额进行扣缴。欢聚集团有权主张对其与用户之间互负的付款义务进行等额抵销。</p>
<p>5. 知识产权<br />5.1. 欢聚集团产品与服务的各个组成部分，包括但不限于欢聚集团运营的网站、网页应用、桌面和移动端软件及其内含的文字、图片、视频、音频等元素，欢聚集团使用的商标、服务标志、标识，以及实现该等产品与服务所使用的专利，除另有明确约定外，由欢聚集团（或欢聚集团认可的权利人）享有著作权、商标专用权和专利权等知识产权；本协议的任何内容，以及用户在使用欢聚集团产品与服务过程中的任何交互行为，不应视为向用户授予、许可、转让该等知识产权。</p>
<p>5.2. 用户不得对欢聚集团产品与服务涉及的相关网页、应用、软件等受知识产权保护的内容进行反向工程、反汇编、反向编译、嗅探、跟踪、破解等操作。</p>
<p>5.3. 用户使用欢聚集团产品与服务，只能在本协议以及相应的授权许可协议授权的范围使用欢聚集团的知识产权，未经授权、超过授权范围的使用，构成对欢聚集团的侵权。</p>
<p>5.4. 用户在使用欢聚集团产品与服务时发表并上传的文字、图片、视频、软件以及表演等用户原创的内容，此部分内容的著作权归用户所有，但用户的发表、上传行为视为对欢聚集团的一项非独占性（除非另有明确约定）、不可撤回的、无需支付费用的、永久性的授权，该授权可分授权及转授权。欢聚集团可将前述内容在欢聚集团产品与服务上使用，可再次编辑后使用，也可以由欢聚集团授权给合作方使用。</p>
<p>5.5. 若欢聚集团产品与服务提供的信息或其他用户上传、存储、传播的信息存在侵犯您或第三人的知识产权的情况，欢聚集团提供投诉通道，具体的《欢聚集团版权保护投诉指引》请见http://www.huanju.cn/1207/m_205353486825.html，非版权投诉事项亦可参照该指引作出投诉。</p>
<p>6. 隐私保护<br />6.1. 请用户提高安全意识，注意勿在使用欢聚集团产品与服务时透露自己的各类财产帐户、银行卡、信用卡、第三方支付账户及对应密码、个人身份信息、家庭成员信息等重要资料，否则由此带来的任何损失由用户自行承担。欢聚集团工作人员不会以任何方式索要您的账号密码，也不会要求您向非欢聚集团的账户付款。</p>
<p>6.2. 用户的YY账号及密码属于保密信息，欢聚集团会采取积极的措施保护用户账号、密码的安全。用户亦应随时保管好该等密码、绑定YY账号的手机等，以免账号被他人冒用。</p>
<p>6.3. 用户的注册信息作为欢聚集团的商业秘密进来保护。但用户同时明白，互联网的开放性以及技术更新非常快，非欢聚集团可控制的因素导致用户信息泄漏的，在法律允许的范围内欢聚集团不承担责任。</p>
<p>6.4. 用户在使用欢聚集团产品与服务时不可将自认为隐私的信息发表、上传至欢聚集团运营的产品及服务平台，也不可将该等信息通过欢聚集团的服务传播给其他人。若用户执意作出该等行为引起隐私泄漏，由用户自行承担责任。</p>
<p>6.5. 欢聚集团在提供服务时可能会搜集用户个人信息，欢聚集团会明确告知用户，通常信息仅限于用户姓名、性别、年龄、出生日期、身份证号、家庭住址、教育程度、公司情况、所属行业、兴趣爱好等。出于更好地提供服务所需，欢聚集团还可能记录并分析用户的技术信息和使用状况，例如用户设备标识（例如IMEI码、MAC地址等）、登录及登出时间、登录所在的IP地址、地理位置、系统版本等等。用户在此授权欢聚集团取得并合理使用上述信息。欢聚集团应妥善保管该等信息，未经用户同意，不得公开或向第三方提供，但法律要求的披露，或者无法还原至个人原始数据（例如基于&ldquo;大数据&rdquo;所做的统计数据）方式的披露除外。</p>
<p>6.6. 就下列相关事宜的发生，在法律允许的范围内，欢聚集团不承担任何法律责任：</p>
<p>1）欢聚集团根据法律规定或相关政府、司法机关的要求提供您的个人信息；</p>
<p>2）由于用户将用户密码告知他人或与他人&ldquo;共享&rdquo;YY账户，由此导致的任何个人信息的泄漏，或其他非因欢聚集团原因导致的个人信息的泄漏；</p>
<p>3）任何由于黑客攻击、电脑病毒侵入、他人非法行为造成的信息泄漏；</p>
<p>4）因不可抗力导致的信息泄漏。</p>
<p>6.7 完整的《欢聚集团隐私权保护政策》，请用户查看以下页面：http://www.huanju.cn/1207/m_205349693256.html，该页面应视为本协议的组成部分。</p>
<p>7、其他条款<br />7.1. 本协议的签署、解释、履行和争议解决，均适用中华人民共和国法律，并明确排除其冲突法规范的适用。</p>
<p>7.2. 本协议的签署地点为欢聚集团主要履约地，即广州市番禺区。除另有明确约定外，若用户与欢聚集团就本协议约定或欢聚集团产品与服务发生争议的，应当将争议提交广州互联网法院通过诉讼解决；纠纷事由依法不属于广州互联网法院受理范围的，双方应将争议提交广州市番禺区人民法院诉讼解决。</p>
<p>7.3. 本协议由欢聚集团公布在其相关产品与服务的网站或使用界面上，对欢聚集团具有法律约束力；用户一经点击&ldquo;同意并注册账号&rdquo;、&ldquo;接受&rdquo;等含义的按钮，或实际使用欢聚集团针对注册用户提供的服务，即视为对本协议的接受，本协议即对用户产生法律约束力。</p>
<p>7.4. 用户在使用欢聚集团旗下具体的网站、网页应用、软件、服务等等之时，可能要另行签署相关软件授权及服务协议。该等适用于特定产品或服务的协议，内容如与本协议冲突的，在该等特定产品及服务范围内应以该等另行签署的协议为准。</p>
<p>7.5. 本协议如有其他语言版本，若其他语言版本的约定与本中文版本不一致的，应以本中文版本作准。</p>
        </el-collapse-item>
        <el-collapse-item title="侵权投诉指引" name="3">
          <p>我公司出品或经营的软件产品（以下称&ldquo;YY产品&rdquo;）中可能存在众多用户上传信息、第三方发布的信息、频道管理者发布的信息、以及其他来自互联网的信息。为了尽可能的保护权利人的合法权利，根据我国相关法律法规的规定，我们特制定此指引，如果您在使用YY产品的过程中发现相关内容侵犯了您合法权益，您可以通过以下规则进行反馈，我们会第一时间进行处理：</p>
<p>1、通知程序<br />1.1 通知要求：<br />权利人认为YY产品中相关信息、搜索或链接的内容侵犯其合法权益，可向我们提交书面通知，要求删除或者断开相应内容的链接。通知书需权利人亲笔签名，若为单位则需加盖单位公章。</p>
<p>通知书应当包含下列内容：</p>
<p>（一） 权利人的姓名（名称）、联系方式、地址、身份证复印件（自然人）、单位登记证明复印件（单位）；</p>
<p>（二） 要求删除或者断开链接的侵权内容的准确名称和网络地址；</p>
<p>（三） 认为构成侵权的初步证明材料，包括但不限于拥有权利的权属证明、创作手稿、经权威机构签发的作品创作时间戳、作品备案证书、列举证据证明侵权事实。</p>
<p>（通知书的格式可参考附件一）</p>
<p>若权利人已向相关政府部门或法院提起行政投诉或诉讼的，可将受理证明及其他证据材料一并提交我们，这将有利于权利人的投诉的处理。</p>
<p>&nbsp;</p>
<p>1.2 权利人保证：<br />权利人应对通知书的真实性负责。若通知书的内容不真实，权利人将承担由此造成的全部法律责任。</p>
<p>&nbsp;</p>
<p>1.3 您可以通过以下两种途径通知我们：<br />（一）发送通知邮件至banquan@yy.com；</p>
<p>（二）寄送书面的通知函件至如下地址：</p>
<p>邮寄地址：广州市番禺区万博二路79号万达商业广场北区B-1栋12层 YY法务部收</p>
<p>2、处理<br />我们作为中立的平台服务方，收到权利人符合本指引的投诉后，将尽快按照相关法律法规的规定进行处理。</p>
<p>我们也将投诉内容及处理结果转送给内容提供者，若内容提供者不认可投诉，可提供相关证据反通知到我们，我们会将处理依据及结果转送给权利人，若权利人对于内容提供者的反通知材料有异议的，我们建议权利人另行通过行政投诉、诉讼等方式直接和与内容提供者解决相关问题。</p>
<p>附件1：《要求删除或断开链接侵权网络内容的通知》示范格式</p>
<p>附件2：《要求恢复被删除或断开链接网络内容的说明》示范格式</p>
<p>附件3：《要求删除或断开链接侵权网络内容的通知》填写说明</p>
       </el-collapse-item>

      </el-collapse>

    </div>
  </section>
</template>

<script>

  export default {

    auth: false,
    data(){
      return {
        activeNames:0,



      }
    },
    methods:{


    }
  };
</script>
